<?php

return array
(
    'Головна' => 'Главная',
    'Про нас' => 'О нас',
    'Продукція' => 'Продукция',
    'Послуги' => 'Услуги',
    'Фотогалерея' => 'Фотогалерея',
    'Контакти' => 'Контакты',
    'Співпраця' => 'Сотрудничество',

    'Замовити' => 'Заказать',

    'Відправити повідомлення' => 'Отправить сообщение',
    'Продукцiя' => 'Продукция',

    'Задати запитання' => 'Задать вопрос',
    'Ваше запитання' => 'Ваш вопрос',
    'Ваше замовлення' => 'Ваш заказ',
    'Питання щодо партнерства' => 'Вопрос партнерства',
    'Закрити' => 'Закрыть',

    'Стати партнером' => 'Стать партнером',

    'Ваше Ім\'я' => 'Ваше Имя',
    'Місто' => 'Город',
    'Запитання' => 'Вопрос',
    'Відправити' => 'Отправить',
    'Детальніше' => 'Детальнее',

    'Мармуровий&nbsp;кар’єр' => 'Мраморный&nbsp;карьер',
    'Деревообробний&nbsp;цех' => 'Деревообрабатывающий&nbsp;цех',
    'Цех&nbsp;готової&nbsp;продукції' => 'Цех&nbsp;готовой&nbsp;продукции',
    'Столярний&nbsp;цех' => 'Столярный&nbsp;цех',
    'Експорт' => 'Экспорт',

    'Од. вимір.' => 'Ед. измер.',
    'Тони' => 'Тоны',
    'Ціна, грн.' => 'Цена, грн.',
    'Договірна' => 'Договорная',

    'Наша продукція' => 'Наша продукция',

    'Пиломатеріали' => 'Пиломатериалы',
    'Готова продукція' => 'Готовая продукция',
    'Можливі послуги' => 'Возможные услуги',

    'ТОВ «Карпати» '.date('Y').'. Всі права захищені.' => 'ООО «Карпаты» '.date('Y').'. Все права защищены.',

    'Поле ":field" не може бути порожнім!' => 'Поле ":field" не может быть пустым!',
    'Поле ":field" може містити тільки цифри!' => 'Поле ":field" может содержать только цифры!',
    'Поле ":field" повинно бути email адресою!' => 'Поле ":field" должно быть email адрессом!',

    'ПОМИЛКА ' => 'ОШИБКА',
    'СТОРІНКУ НЕ ЗНАЙДЕНО' => 'СТРАНИЦУ НЕ НАЙДЕНО',


);